Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/depts/regjeringen.no/13_id_458573.html.tmx
Source language: sme
Languages: nob

source: Guhkes gaskkat ja bieđgguid ássamat mielddisbuktet ahte doaibma- ja infrastruktuvrainvesteremat eai sáhte vurdojuvvot addit seammá vuoittu go dain guovlluin riikkas mat leat lagabus guovdilis guovlluid .
nob: Lange avstander og spredt bosetting fører til at investeringer i drift og infrastruktur ikke kan forventes å gi samme avkastning som i mer sentrale deler av landet .

source: Sámedikki oaivila mielde lea sámi servodatgárgedeapmái áibbas mearrideaddjin oažžut dakkár hálddahanvugiid mas báikegotti álbmogat sáhttet oažžut ávkki buohtastahtti 1 ovdduin , nu mo valljodagaid lahkavuohta , ja bivdu ja báikkálaš valljodagaid ávkin atnin .
nob: I følge Sametinget er det helt avgjørende for samisk samfunnsutvikling at det utvikles forvaltningsmodeller hvor lokalbefolkningen kan dra nytte av komparative fordeler , slik som nærhet til ressursene , og fangst og utnyttelse av lokale ressurser .

source: Sámedikki politihka vuođusin lea sámi guovlluid guhkesáiggi ealáhus- ja servodatgárgedeapmi , mas luondduvalljodagaid ávkkástallan ii galgga badjelmannat luonddu gierdannávcca .
nob: Grunnlaget for Sametingets politikk er en langsiktig nærings- og samfunnsutvikling i samiske områder , der bruken av naturressursene ikke må overskride naturens bæreevne .

source: Sámedikki oaivila mielde lea vuođđojuolgin dat ahte birasperspektiiva doaibmá oktiičadni báddin ja lea ovdehussan buot servodatlaš doaimmaide .
nob: I følge Sametinget er det fundamentalt at miljøperspektivet fungerer som en rød tråd og er en forutsetning for all samfunnsmessig aktivitet .

source: Viidáseappot oaivvilda Sámediggi ahte sámi beroštusaide lea mearrideaddji mearkkašupmi das mii dáhpáhuvvá huksemiid ja servodathábmemiid dáfus , ja mo láhččojuvvo dilli vai sámi beroštusat váldojuvvojit mielde doaibmabijuid árvvoštallamis nu mo geaidnohuksemiid , čážádathuksemiid , mássavieččahagaid , minerálaroggamiid jna. oktavuođas .
nob: Videre mener Sametinget at det er av avgjørende betydning for samiske interesser hva som skjer av utbygging og samfunnsforming , og hvordan det legges til rette for at samiske interesser kommer med i vurderingen av tiltak som veibygging , kraftutbygging , masseuttak , mineralutvinning m.v.

source: 13.2.1 Sámi mieldedoaibman ja váikkuhanfápmu
nob: 13.2.1 Samisk medvirkning og innflytelse

source: Sámediggi lea sámepolitihka vuosttamuš eavttuidbiddji , ja nu galgá ge dán rolla speadjalastojuvvot sihke politihkkahábmemis ja sámi beroštusaid hálddaheamis biras- , ealáhus- ja boaittobealbáikepolitihkas .
nob: Sametingets rolle som fremste premissleverandør i samepolitikken må gjenspeiles i så vel politikkutforming som i forvaltning av samiske interesser i miljø- , nærings- og distriktspolitikken .

source: Sámedikkis lea viiddis ovttasbargu eará almmolaš instánssaiguin , sihke riikkagottálaš ja guovlluguovdasaš dásis , gč. kap. 4 .
nob: Sametinget har et utstrakt samarbeid med andre offentlige instanser , både nasjonalt og regionalt , jf. kap. 4 .

source: Sámediggi áigu mieldedoaibmat Plánalávdegotti 2. muttus 2 , vrd. kap 15 .
nob: Sametinget vil medvirke i Planlovutvalgets fase 2 , jf. kap. 15 .

source: Sámediggi lea , eandalii Sámi ovddidanfoandda bokte , deaŧalaš oassádalli sámeguovlluid ealáhus- ja boaittobealbáikepolitihkas .
nob: Sametinget er , spesielt gjennom Samisk utviklingsfond , en viktig aktør i nærings- og distriktspolitikken i samiske områder .

source: Sámedikkis lea deaŧalaš ja guovdilis diehtu sámi kultuvrra ja ealáhusaid birra .
nob: Sametinget har viktig og sentral kunnskap om samisk kultur og næringsliv .

source: Dát diehtu dárbbašuvvo vai sáhttá láhččojuvvot positiiva gárgedeapmi sámeguovlluide .
nob: Denne kunnskapen er nødvendig for å legge til rette for en positiv utvikling i samiske områder .

source: Ráđđehus áigu bargat dan ala ahte Sámediggi galgá oažžut stuorát váikkuhanfámu ja ovddasvástádusa ealáhuspolitihkas , vuosttažettiin dan bokte ahte veahážiid mielde viiddida ja gárgeda Sámi ovddidanfoandda ja dasto eambbo bálddalastá daid eará boaittobealbáike- ja ealáhuspolitihkalaš váikkuhangaskaomiiguin .
nob: Regjeringen vil arbeide for at Sametinget kan få økt innflytelse og ansvar i næringspolitikken , i første rekke gjennom en gradvis utvidelse og utvikling av Samisk utviklingsfond og ved økt samordning med de øvrige distrikts- og næringspolitiske virkemidler .

source: Boksa 13.23 Sámi ovddidanfoanda
nob: Boks 13.23 Samisk utviklingsfond

source: Sámi ovddidanfoandda ( SOF ) ulbmilin lea ovddidit doaibmabijuid main lea erenoamáš kultuvrralaš , sosiála ja ekonomalaš mearkka-šupmi sámi veahkadahkii ja sámi ássanguvlui .
nob: Samisk utviklingsfond ( SUF ) har som formål å fremme tiltak av særlig kulturell , sosial og økonomisk betydning for den samiske befolkningen og det samiske bosettingsområdet .

source: Foandda geográfalaš doaibmaviidodat lea ráddjejuvvon 20 gildii , dahje osiide gielddain Finnmárkkus , Romssas ja Nordlánddas ja sámi veahkadahkii oarjelsámeguovllus .
nob: Fondets geografiske virkeområde er avgrenset til 20 kommuner eller deler av kommuner i Finnmark , Troms og Nordland og den samiske befolkningen i sørsameområdet .

source: SOF sáhttá maiddái ruhtadit doaibmabijuid mat erenoamážit nannejit sámi giela ja kultuvrra muđui riikkas .
nob: SUF kan også finansiere tiltak som særlig styrker samisk språk og kultur i resten av landet .

source: Foanda ásahuvvui jagis 1975 duogŋat sámi guovlluid ieškapitála váilevašvuođa .
nob: Fondet ble opprettet i 1975 for å bøte på mangelen på egenkapital i samiske områder .

source: Raporttas gohčo-duvvon « ka kan æ få pæng til ? »
nob: I rapporten « Ka kan æ få pæng til ? »

source: ( 1999 ) , man Agderforskning ráhkadii Gielda- ja guovlodepartemeantta ovddas , boahtá ovdan ahte SOF lea dat váik ­kuhangaskaoapmi sámi guovlluid ealáhusdoaluid várás mainna geavaheaddjit leat eanemus duhtavaččat , go dán veardádallá SND ja gielddaid ealáhusfoanddaiguin .
nob: ( 1999 ) , utarbeidet av Agderforskning for Kommunal- og regionaldepartementet , kommer det frem at SUF er det virkemiddelet for næringsdrift i samiske områder som brukerne er mest fornøyd med , sammenliknet med SND og kommunale næringsfond .
